[FILE]
ANSICP=1251
Icon=000001000100101000000100200068040000160000002800000010000000200000000100200000000000400400000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF005000FF006E00FF007F00FF058305FF058305FF058305FF058305FF058305FF058305FF058305FF007F00FF007C00FF007900FF007600FF007200FF006700FF005000FF006B00FF007A00FF018001FF058205FF098409FF0A850AFF088408FF018001FF007E00FF007A00FF007900FF007500FF007100FF006F00FF006B00FF005300FF006B00FF007A00FF007F00FF058205FF0A850AFF0E870EFF088408FF018001FF007E00FF007A00FF007700FF007500FF007100FF006F00FF006B00FF005300FFC0C0C0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB5EDFFFF6DD9FFFF87E0FFFF80DFFFFF6FDBFFFFD1F5FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFC0C0C0FFC0C0C0FFFBFCFBFFFAFCFBFFFCFDFBFFCDEFF7FFB6EBF7FF98E3F6FF7CDDF6FF83DEF5FF9EE5F6FFB6EAF7FFDAF3F8FFFBFDFBFFFAFCFBFFFBFCFBFFC0C0C0FFC0C0C0FFFEFEFEFFFDFEFEFFFEFEFEFFC4EDF9FFFFFDFDFFFFFFFFFFC5EEFAFFDDF5FCFFFFFFFFFFF0F9FCFFCEF0FAFFFEFEFEFFFCFDFEFFFEFEFEFFC0C0C0FFC0C0C0FFFEFEFEFFFDFDFEFFFEFEFEFFE3F6FBFFCEF1FAFFFFFFFFFFA0E3F6FFBAEAF8FFFFFFFFFFC0ECF9FFF6FBFDFFFEFEFEFFFEFEFEFFFEFEFEFFC0C0C0FFC0C0C0FFFBFBFEFFFAFBFEFFFBFBFEFFE5F5FCFFCDEEFAFFD2EFFBFFF0F8FDFFF1F8FDFFCCEEFAFFD1EFFAFFF1F8FDFFFBFBFEFFFBFBFEFFFBFBFEFFC0C0C0FFC0C0C0FFFFFFFEFFFFFFFEFFFFFFFEFFFFFFFFFFF8FFFCFFDBFEFAFFD1FBF9FFE1FFFAFFD3FBF9FFFFFFFDFFFFFFFEFFFFFFFEFFFFFFFEFFFFFFFEFFC0C0C0FF153EEBFF2F60FFFF3666FFFF3666FFFF3566FFFF2F60FFFF2E5EFFFF2758FFFF2152FFFF1A4CFFFF1448FFFF1640EFFF0A3FFAFF0A3FFAFF1032E0FF0416BEFF1640EFFF3B6CFFFF4372FFFF4271FFFF3E6EFFFF3A6CFFFF3566FFFF2E5EFFFF2859FFFF2152FFFF1A4EFFFF1448FFFF1446FFFF0D40FFFF073BFFFF0417C0FF0D42FFFF326BFFFF3C73FFFF3B72FFFF326BFFFF2B65FFFF2B65FFFF245DFFFF1C58FFFF1550FFFF0F4AFFFF0844FFFF023EFFFF003AFFFF003AFFFF0416CFFF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF1430D5FF122DD1FF0B10A4FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Шоимзода Маҳмадали - [fad-m@mail.ru] - [+992985361414]
Name=Точикū (TJ)
VersionID=3601
Help=AIMP3-ru.chm
LangId=1064

[About]
Caption=Оиди барнома
L1=Дастгирии иттилоотū:
L2=Муаллиф:
L3=Танзимгар:
L4=Дизайн:
L5=Созишномаи литсензионū
L6=Таърихи тағйирот
B1=Пушидан

[Actions]
Form.DockTo=Гузоштан
Form.DockToEdges=дар кисми чапи равзана|дар кисми рости равзана|дар кисми болоии равзана|дар кисми поёнии равзана
Form.DoMaximize=Паҳн кардан дар тамоми равзана
Form.Undock=Речаи муқаррарū
Form.Pin=Насби равзана
Form.Minimize=Махфū
Form.StayOnTop=Равзанаи болотарин
Tabs.ScrollDown=Тобдиҳии баргаҳо ба қафо
Tabs.ScrollUp=Тобдиҳии баргаҳо ба пеш
Visuals.VisualMenu=Руйхати визуализатсияҳо
EqualizerFrame=Танзимгари садо
PlaylistFrame=Варақаи пахш
QuickSearch=Чустучўи фаврū
Form.Visible=%s - намоиш|%s - махфū
Form.Maximize=Густурдан|Баркарор кардан

[AddLinkDialog]
Caption=Иловакунии суроғаҳо
lbLink=Суроға ба катор:
lbName=Номи намоишдодашуда:
btnOk=Ок

[AIMP]
acHelp=Маълумот
acPlaylistAddSelectedToBookmarks.h=Илова кардани нишонū
acMainAddFiles=Файлҳо
acMainAddFiles.h=Илова кардани файлҳо
acMainAddFolder.h=Илова кардани папка
acMainAddFolder=Папка
acMainAddPlaylist.h=Илова кардани варақаи пахш
acMainAddPlaylist=Варақаи пахш
acMainAddURL.h=Илова кардани суроға
acMainAddURL=Суроға
CategoryMenu=Категория
CategoryOptions=Танзимот
ClearPls=Тоза кардани варақаи пахш
acMainExit.h=Баромадан аз барнома
acPlaylistCloseOthers=Бастани варақаҳои пахши дигар
acPlaylistClose=Бастани варақаи пахш
CM_DEL=Нест кардан аз варақаи пахш
acPlaylistFindNewFiles=Чустучўи файлҳои нав
acOpenFolder=Кушодани папка
CM_SEL=Интихоби файлҳо
acPlayableFileCopyInfoToClipboard.h=Нусхабардории маълумот оиди файл ба буфери мубодила
CountLabel.h=Шумораи файлҳо дар варақаи пахш
acPlaylistCopySelectedToClipboard=Нусхабардории файлҳои интихобшуда ба буфери мубодила
acPlaylistInsertAfterPlayingItem=Гузориш баъд аз файли чорū
acPlayerJumpToTime=Гузаштан ба вақт
acPlayerSeekBackward.h=Каме ба қафо
acPlayerNextTrack=Оҳанги баъдū
acPlayerPrevTrack=Оҳанги қаблū
acPlayerRadioCapture=Забти радио
acPlayerRepeatPartAB=Такрори буриши "А-Б"
acPlayerSeekForward.h=Каме гузариш ба пеш
acPlayableFileShowFileInfo=Маълумот оиди файли чорū
acPlaylistDeleteAll=Тоза кардани варақаи пахш
acPlaylistDeleteNonExists=Нест кардани файлҳои мавчуд набуда
acPlayableFileDeletePhysically=Нест кардани файли ичрошаванда аз диск
acPlaylistDeleteNonSelected=Нест кардани ҳамаи файлҳо, ба чуз файлҳои интихобшуда
acPlaylistDeleteSwitchedOff=Нест кардани файлҳои хомўш
acPlaylistDeleteSwitchedOffPhysically=Нест кардани файлҳои хомўшбуда аз диск
acPlaylistDeleteDuplicates=Нест кардани файлҳои такроршаванда
acPlaylistDeleteSelectedPhysically=Нест кардани файлҳхои интихобшуда аз диск
acPlaylistDeleteSelected=Нест кардани файлҳои интихобшуда
acMainBookmarksManager=Идоракунандаи суроғаҳо
acMainDSPManager=Идоракунандаи эффектҳо
acMainDSPManagerEQ=Идоракунандаи эффектҳои садоū: Эквалайзер
acMainDSPManagerCrossMixing=Идоракунандаи эффектҳои садоū: Танзими маълумоти оҳангҳо
acPlayableFileToggleSwitchInPlaylist.h=Файли ичрошаванда (фаъол/ғайрифаъол)
acPlayableFileCopyFileToClipboard.h=Нусхабардории файл ба буфери мубодила
acPlaylistFocusedItemShowQTE=Маълумот оиди файл
acSearchAdvanced=Чустучўи фарох
acSearchQuick=Чустучўи фаврū (оғоз / идома)
ItmEQPos=Намоиши танзимгари садо аз тарафи чап
LengthLabel.h=Давомнокии умумии варақаи пахш
miPersonalSettings=Танзимоти хусусū
miSelectPls=Интихоби варақаи пахш
miSortByPatternOptions=Танзимот
miReadOnly=Ҳифз аз тағйирдиҳū
acPlaylistReloadFromPreimage=Аз нав хондани маълумот аз пешобраз
N114=Ҳамроҳсозū бо категорияҳои якнома
N115=Ҳамроҳсозии ҳамаи категорияҳои якнома
N20=Навбат
N22=Гўша
N31=Речаи визуализатсия
N35=Намоиши равзана
N36=Танзимгари садо
N37=Равзанаи визуализатсия
N38=(махфигардонии умумū)
N40=Визуализатсия
N41=Қолабҳо
N43=Маълумот
N47=Баромад
N56=Утилитҳо
N6=Сканеркунии дубора
N70=Боздоштани кори тугмаҳои миёнбар
N75=Утилитҳо
N79=Намоиши чорū
N80=Баргузории танзимот
N81=Сабти танзимот
N83=Танзимоти аслии ҳамаи эффектҳо
N84=Танзимоти аслии эквалайзер
N85=Махфисозии умумū
N86=Паҳнкунии умумū
N90=Плеер
N91=Ичроиш/Таваққуф
N92=Таваққуф
N93=Илова намудани файлҳо
N95=Оҳанги қаблū
N96=Оҳанги баъдū
N98=Андозаи садо
acPlaylistNew=Варақаи пахши нав
acPlaylistNext.h=Варақаи пахши баъдū
acMainOpenFiles.h=Кушодани файл(ҳо)
acMainOpenFiles=Кушодани файлҳо
acMainOpenPlaylist.h=Кушодани варақаи пахш
acMainOpenPlaylist=Кушодани варақаи пахш
acMainOpenFolder=Кушодани папка
acOptionHotkeys.h=Танзимоти тугмаҳои миёнбар
acOptionHotkeys=Тугмаҳои миёнбар
acOptionLangs.h=Танзимоти забони барнома
acOptionLangs=Забони барнома
acOptionPlugins.h=Танзимоти афзунаҳо
acOptionPlugins=Афзунаҳо
acOptions=Танзимот
acOptionShutdown.h=Танзимоти хомушшавии худкори компютер
acOptionShutdown=Хомушшавии худкори компютер
acOptionSkins.h=Танзимоти интерфейс
acOptionSkins=Қолабҳо
acPlaylistPlayFocusedItem.h=Ичроиши файли интихобшуда
acPlaylistPlayFocusedItem=Ичроиш
acMainMinimize.h=Ғункунū / Паҳнкунū
acPlayerPlayPause=Пахш/Таваққуф
acFormsTogglePlaylistVisibility=Варақаи пахш Ошкор/пинҳон
acPlayerStop.h=Манъ сохтани ичроиш
acPlayerStopAtEnd.h=Манъ сохтани ичроиш баъди файли чорū
acPlaylistPlayPrevious=Ичроиши варақаи пахши қабли
pmAdd.h=Менюи иловаи файлҳо/папкаҳо
pmDelete.h=Менюи несткунии файлҳо
pmMainMenu.h=Менюи асосū
pmPlaylistList.h=Руйхати варақаҳои пахш
pmQuickOptions.h=Танзимоти фаврū
pmMisc.h=Менюи "Гуногун"
pmSorting.h=Менюи дастабандии файлҳо
pmManagePlaylist.h=Идоракунии варақаҳои пахш
pmEqualizer.h=Танзимоти эквалайзер
pmUtilities.h=Утилитҳо
acPlaylistPrev.h=Варақаи пахши қаблū
acQueueManager=Идоракунандаи сафҳо
acPlaylistAddSelectedToQueue=Илова бар саф
acQueueClear=Тоза кардани саф
acPlaylistRemoveSelectedFromQueue=Несткуни аз саф
acPlaylistRename=Тағйири номи варақаи пахш
acPlaylistSave=Сабти варақаи пахш
acPlaylistSelectAll.h=Интихоби ҳамаи файлҳо
acPlaylistSelectAll=Интихоби умумū
acPlaylistSelectNone.h=Инкори чудокунū аз файлҳо
acPlaylistSelectNone=Инкори чудокунū
Send2Pls=Ирсол ба варақаи пахши дигар
acPlayableFileSendToLastPath.h=Нусхабардории файли ичрошаванда ба папкаи интихобшудаи охирин
acSendToTagEditor.h=Ирсол ба таҳриргари тегҳои васеъ
acSendToTagEditor=Таҳриргари тегҳо
acSendToAudioConverter.h=Ирсол ба табдилдиҳандаи оҳанг
acSendToAudioConverter=Табдилдиҳандаи Оҳанг
SentToNewPLS=Ба варақаи пахши нав
SizeLabel.h=Андозаи файлҳо дар варақаи пахш
acPlaylistSortByArtist=Сафбандū бо ичрокунанда
acPlaylistSortByDuration=Сафбандū бо давомноки
acPlaylistSortByFileName=Сафбандū бо папка
acPlaylistSortByTitle=Сафбандū бо унвон
acPlaylistReverse.h=Сафбандū: баръакс
acPlaylistReverse=Баръакс
acPlaylistSortRandomize.h=Сафбандū: кўчонидан
acPlaylistSortRandomize=Кўчонидан
TCFixFloat=Бақайдгирии панели иттилоотū
TL=Содироти Оҳанг-варақа
TrayCotnrol=Намоиши Трей-контрол
acUtilsAudioLibrary=Замина
acUtilsAudioConverter=Табдилдиҳандаи Оҳанг
acUtilsTagEditor=Танзимгари тегҳо
acVisualFullScreen.h=Речаи визуализатсия дар тамоми равзана
acVisualFullScreen=Тамоми равзана
acVisualNext.h=Визуализатсияи баъдū
acVisualNormal.h=Речаи визуализатсионии маъмулū
acVisualNormal=Маъмулū
acVisualPrev.h=Визуализатсияи қаблū
acPlayerVolumeDown.h=Андозаи садо: паст кардан
acPlayerVolumeUp.h=Андозаи садо: баланд кардан
acPlayerVolumeMute.h=Садо (фаъол/ғайрифаъол)
acMainStayOnTop=Аз руи ҳамаи равзанаҳо
acPlayerRepeat=Такрори оҳанг
acPlayerShuffle=Оҳанги тасодуфи
acPlayerVolumeMute=Садо
acPlaylistInsertToQueueBeginning=Илова намудан ба аввали навбат

[AIMPLibAddForm]
Caption=Иловаи файлҳо ва папкаҳо
bScan=Илова кардан
gbFiltBy=Гузошта рафтани файл
cbMinFS=Агар андоза хурди:
cbMinFD=Агар давомноки ками:
lvTypes=Навъи файлҳо

[AIMPLibGroupForm]
Caption=Таҳрири намудҳои гурўҳбандū
lvGroup=Колонкаҳои истифодашаванда
lvAvailable=Колонкаҳои дастрас
lbName=Ном:
bCancel=Бекор
bApply=Татбиқгардонū
L1=Номгузории автоматū

[AIMPLibLabelsForm]
Caption=Нишонаҳо
C1=Нишонаҳои муқарраршуда
C2=Нишонаҳои дастрас
L1=Номи нишонаро дарч кунед
L2=Сохтан
L3=Файлҳо интихоб нашудаанд
L4=Илова кардан
acSetToAll=Муқаррарсозии нишона ба ҳамаи файлҳо
acUndoSetToAll=Бекор: Муқаррарсозии нишона ба ҳамаи файлҳо
acUnset=Дур сохтани нишона
acRename=Тағйири номи нишона
acRemove=Нест кардани нишона
btnOk=Ок
btnCancel=Бекор

[AIMPLibMainForm]
Caption=AIMP3: Замина
seMenu=Меню
seCopy.h=Нусхабардории файли ичрошаванда ба буфери мубодила
cbGroups=Гурўҳбандū
acGroupAdd=Илова кардан
acGroupEdit=Таҳрир кардан
acGroupDelete=Нест кардан
acPlayInAIMP3=Ичроиш дар AIMP
acPlayInLibrary=Ичроиш дар замина
acSendToPlaylist=Илова сохтан ба варақаи пахши AIMP
miAddTo=Илова ба варақаи пахш
miCompress=Фишурдани манбаи додашудаҳо
miEdit=Маълумот оиди файл...
miDB=Манабаи додашудаҳо
miDropStatistics=Тоза гардонии ҳисобот
miDropFiles=Несткунии ҳамаи файлҳо аз манбаи додашудаҳо
miFileUpdateTags=Бозхониши барчасбҳо
miLabel=Кайдҳо...
miLabelSet=Муайян кардани нишона
miLabelSetNew=Нишонаи нав
miLabelRemove=Хорич кардани нишона
miLabelRemoveAll=Хоричкунии ҳамаи нишонаҳо
miMissed=Файлҳои ғоиб
miStatistics=Омор
miRemove=Несткунии файлҳои интихобшуда аз МД
miReport=Ҳисобот...
miUpdate=Навгардонū
miUpdateAllTags=Бозхониши барчасби ҳамаи файлҳо
bViewAlbum.h=Намоиш ба намуди гурўҳ
bViewTable.h=Намоиш ба намуди чадвал

[AIMPLibMainForm.MSG]
0=Имрўз
1=Имрўз ва дирўз
2=Ҳафта
3=Моҳ
4=3 моҳ
5=6 моҳ
6=Сол
7=Калонтар
L1=Инкори умумии қуттиҳо
L2=Нусхабардорū ба "%s"...
L3=Кучонидан ба "%s"...
L4=Ифода

[AIMPLibMainForm.Tables]
dAdded=Илова шуд
dPlaying=Пахш шуд
iBitRate=Суръати байтū
iBPM=BPM
iChannels=Каналҳо
iDuration=Давомнокū
iFreq=Мавчи дискретизатсия
iPlayCount=Шумораи ичрошудаҳо
iSize=Андозаи файл
sAlbum=Албом
sAlbumArtist=Ичрокунандаи албом
sArtist=Ичрокунанда
sComposer=Композитор
sDate=Сол
sDisk=Диск №
sFormat=Формат
sGenre=Жанр
sLabels=Нишонаҳо
sName=Номи файл
sPublisher=Нашркунанда
sTitle=Унвон
sTrack=Оҳанг №

[AIMPLibMissedFilesForm]
bApply=Ивазкунии қайдшудаҳо
bSearch=Чусутучў...
miDeleteSelected=Несткунии интихобшудаҳо
miDeleteUnchecked=Несткунии файлҳои қайд нашуда
miDeleteAll=Несткунии ҳамаи файлҳои ёфташуда

[AIMPLibMissedFilesForm.lvTable]
c[0]=Файли мачуд набуда
c[1]=Пешниҳод барои тағйири файл

[AIMPLibReports]
0=Умумū
1=Ҳамагū
2=Ичро шуд
3=Шумораи албомҳо
4=Шумораи ичрокунандагон
5=Шумораи жанрҳо
6=Шумораи файлҳо
7=Сол
8=Шумораи пахш шавандаҳо
9=Вақт сарф шуд (~)
10=Сарояндаҳои дўстдошта
11=Албомҳои дўстдошта
12=Жанрҳои дўстдошта

[AIMPSendToDialogForm]
Caption=Нусхабардорū ба...
Category=Танзимоти нусхабардорū
bSend=Нусхабардорū
gbAdditionals=Файлҳои иловагū
gbPath=Папкаҳои том
gbRename=Номгузорū бо шаблон
cbDefault=Қабулсозū ба намуди пешина
lbAdditionals=Файлҳое, ки бо файлҳои асосū ба папкаи том нусхабардорū карда мешаванд.\n; - тақсимкунū, * - як қисми номи файл нофаҳмост

[ATEAutoTagForm]
Caption=Пуркунии тегҳо дар асоси номи файл
C1=То тағйирёбū
C2=Баъди тағйирёбū
c[0]=Номи файл
c[1]=Албом
c[2]=Ичрокунанда
c[3]=Жанр
c[4]=Унвон
c[5]=Шумораи оҳанг
c[6]=Сол

[ATEForm]
Caption=AIMP3: Таҳриргари тегҳои васеъ
A1=Рақамгузории автоматū (%s)
A2=Тағйири ном
A3=Овардан ба намуди "%s"
A9=Гузаронидани файлҳои аллакай ташхисшуда
B5=Навгардонии барчасбҳо
aTag.h=Пуркуни ба таври худкор
acEdit=Таҳрири ҳамаи заминаҳо
miDelete=Несткунū
miDeletePhys=Несткунии физикū
aSave=Сабткунū
btnRG.h=Replay Gain
btnBPM.h=Микдори зарбаҳо дар як дақиқа
miJumpTo=Гузариш ба папкаи...
miNumCfm=Пурсиши тасдиқ
miSoundOut=Танзимоти ичроиш
miBPMAnalyze=Ташхис кардани интихобшудаҳо
miRgFile=Ташхис кардани интихобшудаҳо: бе қайди албом
miRgAlbum=Ташхис кардани интихобшудаҳо: ҳамчун як албом
miRgMAlbum=Ташхис кардани интихобшудаҳо: муайянсозии албом аз руи тегхо
miRgRemove=Несткунии маълумот оиди ReplayGain аз тегҳо
miGroupBy=Гуруҳбандū
miGroupByNone=Бе гуруҳбандū
miGroupByFolder=Бо папкаи аслū
TM0=Файлҳои дар диск
TM1=Файлҳои, илованамудаи истифодабаранда
lbNoData=(маълумот барои намоиш вучуд надорад)
cbSubFolders=Бо зерпапка
A4=Татбиқ ба файл
B1.h=Тагйирдихии регистр/транслитератсия

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Номи файл
c[3]=Ном
c[4]=Ичрокунанда
c[5]=Албом
c[6]=Сол
c[7]=Жанр
c[8]=Суръати байтū
c[9]=Давомнокū
c[10]=Формат
c[11]=Қолаб
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Андоза

[ATERenameForm]
Caption=Танзимоти номгузорū
CB1=Бо қайди регистр
CB2=Кор бо нусхаи файл
L1=Найти:
L2=Барои сафбанди бо папкаҳо аз нишонаи "\" истифода баред (%Y\%A - %T)
L3=Иваз кардан ба:
GB1=Номгузории файлҳо бо шаблон
GB2=Кучонидани файлҳо ба папкаи интихобшуда
GB3=Чустучў ва иваз кардан
GB4=Регистр
GB5=Транслитератсия
btnRename=Тағйири ном

[ATESaveParams]
Caption=Танзимоти сабтгардонū

[AutoTag]
Caption=Пуркунии автоматū
CB1=Пур накардани майдон, агар он аллакай маъноеро ифода мекунад
bOk=Татбиқгардонū

[BookmarksManagerDialog]
Caption=Идоракунии тасмачаҳо
B1=Илова ба варакаи пахш
B2=Пахш сохтан
btnAdd=Илова кардан
btnClose=Пушидан
acItemAddFile=Илова кардани: Файл
acItemAddFolder=Илова кардани: Папка
acItemAddLink=Илова кардани: Суроға
acItemEdit=Таҳрир кардан
acItemRemove=Нест кардан

[BookmarksManagerDialog.lvItems]
c[0]=Ном
c[1]=Роҳ ба файл / ба папка
c[2]=Мавқеъият
c[3]=Кайдҳо

[BookmarkEditDialog]
Caption=Тахриргари тасмаҳо
btnOk=Сабт кардан

[CAD]
Caption=Чустўчўи қолабҳо
L1=Дарёфти фарқият:
L2=Чустучў дар Интернет
CB1=Баргузории қолабҳо бо андоза аз диапазон:

[CommonDialogs]
L1=Интихоби папкаҳо
L2=Бо зерпапкаҳо
B1=Ок
B2=Бекор
B3=Папкаи нав
SA=Интихоби умумū
SN=Инкори чудокунū

[ConfirmDialog]
Caption=Ивазнамоū
gbFile1=Ивазнамоии файл
gbFile2=Бо файли нав
B1=Иваз намудан
B2=Ивазнамоии умумū
B3=Гузаронидан
B4=Гузаронидани умумū
B5=Тағйири ном
B6=Бекор

[CONTEXT]
0=Кушодан бо AIMP3
1=Пахши оҳанг
2=Иловакунū ба варақаи пахш
3=Иловакунū ба навбат
4=Иловакунū ба нишона
5=Таҳрири тегҳо
6=Табдилдиҳū бо формати дигар

[Converter]
Caption=AIMP3: Табдилдиҳандаи Оҳанг
actAddFiles=Илова кардани файлҳо
actAddFolders=Илова кардани папкаҳо
actAddPlaylist=Илова кардани варақаи пахш
actDeleteAll=Тоза кардан
actDeleteSelected=Нест кардани интихобшудаҳо
csCancel=Бекор карда шуд
csDone=Тайёр шуд
csError=Хатогū
csWaiting=Интизорū
bAdd.h=Илова кардани файлҳо / папкаҳо
bDelete.h=Нест кардани файлҳо
bQuickOptions.h=Танзимот
bSettings=Танзимот
bStart=Start
bStop=Бекор кардан
lbEncoder=Формат:
lbMode=Речаи табдилдиҳū
lbTargetFileName=Гузоштани ном ба файл:
lbTargetFolder=Интиқол додан ба:
lbTotalProgress=Прогресси умумū:
lbTimeElapsed=Гузашт:
lbTimeLeft=Боқū мондааст:
Modes=Один исходный - один результирующий|Все исходные - один результирующий
miShutdownWhenDone=Хомўш шудани компютер бо анчом ёфтани амалиёти табдилдиҳū
miDeleteSource=Нест кардани файли чорū баъди табдилдиҳии бомуваффақона
miSavePathStructure=Нигоҳ доштани сохтори папкаҳо дар сурати кучонидани файл
miUncheckSuccessful=Гирифтани нишонача аз файл баъди табдилдиҳии бомуваффақона
PatentedCodecsWarningTitle=Табдилдиҳū ба дигар форматҳо
PatentedCodecsWarning=Из-за патентных ограничений, мы не поставляем вместе с программой кодировщики в следующие форматы: %s.\n\nЕсли вам необходим данный функционал - вы можете самостоятельно скачать недостающие библиотеки и установить их в папку "%s".\n\nДополнительную информацию можно найти на сайте: %s

[Converter.lvTable]
c[0]=Ном
c[1]=Формат
c[2]=Холат
c[3]=№

[ConverterEncoders]
cbChangeFormat=Тағйирдиҳии формат
cbAsInput=Ҳамчун файли чорū
cbIncludeMD5=Фаъол сохтани суммаи санчишū дар файл
cbCorrectionFile=Сохтани файли коррексионū
lbBestC=Беҳтар фишурдан
lbBestQ=Беҳтар сифат
lbBitrate=Суръати байтū:
lbBitrateMode=Реча:
lbBitDepth=Формати сэмплҳо:
lbChannels=Каналҳо:
lbCompression=Фишурдан:
lbLeast=Фишурдани фаврū
lbMost=Фишурдани сахт
lbQuality=Сифат:
lbSampleRate=Мавч:
scParams=Танзимот
gbMode=Реча
cbModeLossless=Бе гумкунū
cbModeHybrid=Ҳибридū
bOk=Ок

[CopyDialog]
0=Нусхабардорū...
1=Кўчонидан...
2=Бозоштан
3=Давом додан

[DropForm]
CB1=Дигар напурсидан
RG1=Кашонда овардан

[DSPDialog]
R2=Истифодабарии мазмун аз тегҳо
R3=Таҳлили файл "дар лента"
CB1=Пахнсозии садо (танхо барои стерео)
CB3=Маҳвшавии садо бо таваккуф / идома
CB4=Маҳвшавии садо бо навигатсия ба оҳанг
CB5=Бо муҳлат тағйирёбии андозаи садо
CB6=Насби оҳанги қаблū бо баъдū
CB7=Оҳиста - оҳиста болоравии андозаи садо дар оғози оҳанг
CB8=Оҳиста - оҳиста маҳвшавии садо дар охири оханг
GB1=Маъмулгардонии андозаи садо
GB2=Гузариш ба таври дастū
GB3=Гузариш ба таври автоматū
GB4=Replay Gain
RB1=Ҳеч кор накардан
RB2=Иловаи таваққуф дар байни оҳангҳо
tcpCrossMixing=Танзимоти маълумот
tcpSoundEffects=Эффектҳои садоū
tcpAutoVolume=Муътадилсозии андозаи садо
L1=* Овардан ба таври пешфарз бо истифодаи тугмаи рости муш
L2=DSP Афзунаҳо:
L4=Коэффисиенти пешқуввати:
L5=Ифодаи чори:
L6=Остонаи болоии коэф. пешқуввати:
L7=Остонаи поёнии коэф. пешқуввати:
L9=Истифода бурдани мазмун ба таври пешина:
L10=Максаднокии сатхи андозаи садо:
cbEqSwitch=Фаъол кардани эквалайзер
btnEqPresets=Пештанзимот
btnReset=Ба таври пешина
lbEcho=Эхо
lbReverb=Реверб
lbFlanger=Фланжер
lbChorus=Хорус
lbTrueBass=Басс
lbEnhancer=Боқувватū
lbSpeed=Суръат
lbTempo=Темп
lbPitch=Питч

[EditorForm.RegisterFmt]
i[0]=Бидуни тағйирот
i[1]=Ҳамаи Калимаҳо Бо Ҳарфи Калон
i[2]=Танҳо калимаи аввал бо ҳарфи калон
i[3]=ҲАМА БО ҲАРФИ КАЛОН
i[4]=ҳама бо ҳарфи хурд

[EQPresetsDialog]
Caption=Пештанзимоти эквалайзер
B1=Қабул кардан
B2=Бекор
B3=Несткунū
B4=Барқарорсозū

[HotkeysGroups]
Common=Умуми
Bookmarks=Суроғаҳо
Playback=Пахш
PlayableFile=Файли пахшшаванда
Player=Плеер
PlayerPlaybackControl=Плеер: Идоракунии пахш
PlayerNavigation=Плеер: Навигатсия
Playlist=Варақаи пахш
PlaylistAddFiles=Варақаи пахш: Илова кардани файлҳо
PlaylistSearch=Варақаи пахш: Чустучў
PlaylistSelectedFiles=Варақаи пахш: Файлҳои интихобшуда
PlaylistDeletion=Варақаи пахш: Нест кардан
PlaylistSorting=Варақаи пахш: Сафбанди
PlaylistSendTo=Варақаи пахш: Равон кардан ба...
Options=Танзимот
Queue=Навбат
Visuals=Визуализатсия

[InfoBar]
P1=Лентаи иттилоотū
M1=Манзар
M2=Сатри %d
M3=Шрифт
M4=Ранги матн
RB2=Корт
CB1=Бо оғози ичроиши оҳанг нишондиҳии маълумот оиди файли чорū
CB2=Дар кунчи чап|Дар кунчи рост|Дар миёна
CB3=Намоиш дар болои мизи корū|Намоиш дар поёни мизи корū
CB4=Нишондиҳии қолаби албом
CB6=Намоиш ба таври васеъи сафҳа
CB7=Татбиқгардонū танҳо ба манзар
CB8=Намоиши доими
GB5=Содержимое
L3=Вақти намоиш дар экран:
L5=Якпорчагии матн:
T0=Ахлок
T1=Шаблонхо
T2=Намуд

[MSG]
1=Варақаи пахши нав
2=Номро ворид кунед
3=Барканорсозии тачҳизоти насбшуда ба таври бехатар
4=Амалиёти мазкур файлҳоро аз хотира нест мекунад. Давом додан мехоҳед?
5=(ғайрифаъол)
6=Файл ё папка ёфт нашуд!
7=Махфигардонū дар гўша
8=Намоиши равзанаи аслū
9=Тағйири ном
10=Андозаи садо
11=Мавқеъият
12=Пахш
13=Пахш аз аввал
14=Таваққуф
17=Фаъол|Ғайрифаъол
18=Ирсоли файлҳо
19=Мумкин, тугмаи мазкур аллакай бо барномаи дигар истифода шудааст
20=Истифодаи тугмаҳои мултимедū?
21=Бо чойгиршавии равзанаи асосū муайян мегардад
22=Гузоштан дар файл
23=Пешнамоиш
24=Равзанаи болотарин
25=Сабти тағйирот дар файл даст надод "%s", мумкин, он бо барномаи дигар банд бошад.
26=Мақбул донистани тағйирот ба файл?
27=Оҳангсоз:
28=Экран определяется позицией главного окна|Равзана %d: дуюмдарача (%s)|Экран %d: асоси (%s)
29=Папка "%s" вучуд надорад
30=Несткунии яке аз плагинхо номумкин аст, мумкин, дар айни ҳол он банд аст бо барномаи:
31=Ичро шуд...
32=Речаи як варақаи пахш:\nИвазкунии варақаи пахш даст надод, чунки он аз ивазкуни ҳифз шудааст!
33=Чустучў
34=Ташхиси спектрū
35=(Намоиши умумū)
36=Кўчонидан ба ин чо
37=Ҳифз шудааст
38=Танзимоти мазкур имконияти сохтани як варақаи пахшро маҳдуд месозад.\nБо фаъол сохтани ин танзимот баргаҳои дигар ба таври худкор баста мешаванд!\n\nИдома медиҳед?
39=Сифат
40=Сабт кардан ҳамчун
41=Дарёфти аз интернет
42=Формат:
43=(Пешфарз)
44=Суръат
45=Мувозинат
46=Кушодашавū...|Буферизатсия...
47=Сабти радио
48=Ном
49=Қайд
50=Ин тугма қаблан амали шудааст!
51=Гузариш ба вақт:
52=Формати нодуруст
53=Версияи чадид мавчуд аст, онро дарёфт мекунед?
54=Бонки асбобҳо
55=Мазмуни чорū:
56=Барои дастабандū тавассути папка дар шаблон аз символи "\" истифода баред
57=Шумо дар ҳақиқат ҳамаи ҳисобҳоро пок кардан мехоҳед?
58=Шаблони чадид
59=Филтр
60=Гурўҳбандии мувофиқ ёфт нашуд.\nСохтан?
61=Амалиёт ҳанўз тамом гашудааст. Қатъ мекунед?
62=Аксари амалиётҳо ҳоло тамом нашудаанд! Инкори онҳоро татбиқ мекунед?
63=Чустучўи файлҳо:
64=Андоза:
65=Санаи сохтан:
66=Буферизатсия...
67=Навгардонū...
68=Амалиёт ба итмом расид!\nАндозаи нави манбаи додашудаҳо: %s\nМасраф шуд: %s.
69=Қабул кардан
70=Инкор
71=Хукуки администратор лозим аст
72=Навъи файл
73=Баргузорū...
74=Папкаи профил
75=Сафбандū бо шаблон
76=Гузоштани баҳо %s
77=Чустучўи худкор
78=Файлҳои нав:
79=Шаффофият
80=Намоиш
82=Чойгиршавии файл
83=Ҳуқуқи муаллиф
84=Тагйирот танхо баъди аз нав ба кор даровардани барнома амал мекунад
85=Баҳо
86=Нусхабардорū
87=Гузоштан
88=Буридан
89=Аслū
90=Натича
91=Шумо дар ҳақиқат мехоҳед нест кунед "%s"?
92=Хама|Иловагиҳо|Декодерҳо|Визуализатсияҳо|DSP
93=Илова кардани файлҳо...
94=Такрори буриши "А-Б" [хомуш]|Нуқтаи интихобшуда "А"|Такрори буриши "А-Б" [фаъол]|
95=Бозпайвастшави баъд аз %s сония
96=Амалиёти мазкур руйхати танзимотро ба таври пешфарз мегардонад! Идома медиҳед?
97=Сабти ҳолати плеер ҳангоми хомўш кардани он
98=Ҳангоми махфū шудан дар гуша истифодабарии TrayControl
99=Тарҳгари пештанзимот
100=Албом
101=Суроға
102=Ичрокунанда
103=Унвон
104=Шарҳ
105=Жанр
106=Несткунии барчасб
107=Сол
108=Оҳанг №
109=Диск №
110=Муқоваи албом
111=Бонки асбобҳо ёфт нашуд ё он формати нодуруст дорад.
112=<холист>
113=Ичро шуд!
114=Амалиёти мазкур ҳисобот ва ҳамаи файлҳоро аз манбаи додашудаҳо нест мекунад! Идома медиҳед?
115=Давомнокū
116=Файл|Folder|Варақаи пахш
117=Ичро шуд
118=Илова шуд
119=Рейтинг
120=Идоракунии варақаҳои пахш
121=Таъхир:
122=Бастан
123=Нусхабардории файл ба хотираи буферū
124=Кушодани танзимгари тегҳо
125=Каталогҳо
126=Лутфан, интизор шавед...
127=Ичрошавū
128=Нусхабардорū дар...
129=Пуршавии худкор (ПКМ - танзими шаблон)
130=Мачмўъ
131=Табдилдиҳū:
132=Тағйири ном
133=Параметрҳо
134=Манъ карда шуд
135=Тағйири андоза
136=Яке аз танзимот иваз карда шуд. Тағйиротро кабул мекунед?
137=Диски хотиравū|Диски компактū
138=Татбиқ кардан ба
139=Компютер хомўш мешавад пас аз %s сония
140=Нашркунанда
141=дБ
142=Диккат! Бо истифода бурдани ин намуди тачхизот дар AIMP барномахои дигар овоз бароварда наметавонанд.
81=Матни суруд

[Options]
Caption=Танзимот
bCancel=Бастан

[OptionsFrameAddFiles]
C1=Иловакунии файлҳо
C9=Умумū
C10=Кушодани файл аз манбаҳои беруна
C11=Кашонда овардан
CB1=Пурсиши истифодабаранда
CB2=Разбивать аудиофайлы согласно файлу разметки при добавлении в плейлист
CB6=Чусутучуи худкори варақаи пахш ҳангоми иловаи файлҳо
CB9=Бо кушодани файлҳо фавран он пахш гардад
CB15=Бо илова кардани файлҳо фавран он пахш гардад
CB19=Шуруъи фаврии ичроиши файлҳо
CB47=Иловакунū ба варақаи пахши чорū, агар як файл ирсол шуд
CB59=Сафбандии файлҳо бо ном
L1=Амали пешфарз:
L7=Бо кушодани файлҳо:

[OptionsFrameAddFiles.CBA]
i[0]=Сохтани варақаи пахши нав
i[1]=Илова ба варақаи пахши чорū
i[2]=Илова ба варақаи пахши холū "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Иловаи файлҳо ба мавқеи чорū
i[1]=Иловаи файлҳо ба охири варақа
i[2]=Иловаи файлҳо ба аввали варақа
i[3]=Партофтани файлҳо дар варақаи пахш

[OptionsFrameAlbumArtManager]
Caption=Колаби албомхо
C1=Танзимоти чустучуи худкор
C2=Танзимоти кэширони
GB3=Чустучуи колабхо дар папкаи бо файл
GB1=Чустучуи колабхо дар интернет
GB2=Кэширонии колабхо
B1=Тоза карадни кэш
L1=Барои чустучуи худкори колабхо аз интернет бояд плагинхои лозими сабт шуда бошанд
L2=Андозаи максималаии файл барои дарёфткуни:
L3=Кэширони имкон медихад ки микдори дархостхо ба диск кам карда шавад, интернет-трафик сарфа карда шавад, чустучуи колабхо суръат ёбад.
L4=Донистани сабт дар кэш хамчун кухнашуда баъди:
L5=рузхо
L6=Холат: 

[OptionsFrameAssoc]
CB1=Файлҳои аудиовизуалū
CB2=Варақаҳои пахш
CB3=Қолибхо
C1=Ассотсиатсия бо файлҳо
B8=Амал кардан
B9=Несткунū

[OptionsFrameConvertor]
Caption=Табдилдиҳанда
C1=Танзимоти табдилдиҳū
L1=Микдори қаторҳо:
L2=Микдори максималии қаторҳо бо миқдори атомҳои ЦП муаян мешавад.
CB1=Разбивать аудиофайлы согласно файлу разметки при добавлении в список
C18=Рафтор

[OptionsFrameFace]
Caption=Интерфейс
C2=Танзимоти интерфейс
C3=Шаффофият
CB1=Нимшаффофии пикселии равзанаҳо
CB3=Аниматсияи кушодашавū ва пушидашавии равзана, часпида бо дигар равзанаҳо
CB4=Аниматсияи кушодашавū ва пушидашавии равзанаҳо дар речаи панели асбобҳои мизи корū
CB5=Аниматсияи спектри файли ичрошаванда
CB28=Аниматсияи равзанаи визуализатсия
CB30=Маҳвшавии элементҳои идоракуни
CB35=Тобхурии бо муҳлати тасмаҳои варақаи пахш
CB52=Чалбнамоии равзана бо сарҳади майдони корū ва равзанаҳои дигар пахшкунанда
CB38=Ғайрифаъол намудани шаффофият, агар равзана фаъол аст
CB39=Ғайрифаъол намудани шаффофият, агар нишодиҳанадаи муш дар поёни равзана бошад
CB42=Муназзам тағйирёбии шаффофият

[OptionsFrameHotkeys]
C1=Тугмаҳои ёрирасон
c[0]=Фармон
c[1]=Маҳаллū
c[2]=Глобалū 1
c[3]=Глобалū 2
B10=Пешфарз

[OptionsFrameLang]
Caption=Забони барнома
C1=Интихоби забони барнома
L1=Табдилдиҳии сатрҳои бе-юникодū дар мувофиқа бо
L2=Асосū
L3=Иловагū
L4=Куҳнашудаҳо

[OptionsFrameMediaLib]
C1=Замина
CB1=Ичозати чамъоварии ҳисобот
CB2=Иловакунии файлҳо ба БД ба таври худкор
CB3=Иловакунии файлҳо аз тачҳизоти васлшуда ба МД
CB4=Намоиши рейтинг ба чои баҳо, агар файл баҳогузорū нашуда бошад
GB1=Қайди гўшкунū
L1=Қайдсозии файл гўш андохта - баъди ичроиш:
L2=Ҳадди поёнии давомнокии файл:

[OptionsFrameNet]
Caption=Танзимоти пайвастшавū
C21=Танзимоти пайвастшавū ба Интернет
CB1=Пайвастшавии мустақим
CB2=Истифодаи танзимоти системавū
CB3=Нишондихии танзимоти прокси ба таври дастū
L1=User-Agent:
L79=Вақти интизорū:
L81=Андозаи буфер:
L98=Рамз:
L106=Сервер:
L107=Порт:
L108=Истифодабаранда:

[OptionsFramePlayer]
Caption=Плеер
CB21=Равзанаи болотарин
GB15=Шаблони сатрҳо барои нусхабардорū ба буфери мубодила
G1=Идоракуни
L14=Ивазкунии мавқеъ бо пахши тугмаҳои ёрирасон ба
L16=Ивазкунии андозаи садо бо пахши тугмаҳои ёрирасон ба
L33=Таъсиррасонии тугмаи мобайнū:
GB4=Идоракунии плеер бо тугмаҳои ёрирасон
GB5=Идоракунū бо муш

[OptionsFramePlayer.MOBox]
i[0]=(не)
i[1]=Шурўъ/Таваққуф
i[2]=Иловакунии файлҳо

[OptionsFramePlayerBehavior]
C1=Автоматика
GB1=Умумū
GB2=Бо оғози кори барнома
GB3=Речаи ичроиш
GB4=Бо ба охир расидани ичроиши варақаи пахш
CB7=Такрори варақаи пахш, агар дар он як файл бошад
CB22=Манъ сохтани ичроиш дар сурати нест кардани файли ичрошаванда аз варақаи пахш
CB32=Ба таври автоматū интихоби пештанзими эквалайзер барои суруд
CB48=Нигоҳ доштани ҳолати плеер бо таъсири варақаи пахш бо ёрии тугмаҳои "Файли баъдū/каблū "
CB58=Ба таври автоматū гузариш ба оҳанги баъдū
L1=Речаи ичроиш:

[OptionsFramePlayerBehavior.RG1]
i[0]=Оғози ичроиш
i[1]=Гузариш ба холате, ки дар пушидашавии плеер буд
i[2]=Ҳеч кор накардан

[OptionsFramePlayerBehavior.RG2]
i[0]=Гузариш ба варақаи пахши баъдū
i[1]=Такрори варақаи пахш
i[2]=Гузариш ба речаи интизорū

[OptionsFramePlayerBehavior.RG3]
i[0]=Муқараррū
i[1]=Такрори файли чорū
i[2]=Ба таври омехта

[OptionsFramePlaylistBehavior]
Caption=Варақаи пахш
C6=Рафтор
GB1=Сабтнамоū
GB2=Умумū
L12=Тобдиҳии оддū
L18=Тобдихи бо пахши тугмаи "%s"
CB1=Нест кардани варақаи пахш бо пушидани барга
CB2=Кушодани тасмача дар варақаи пахш бо номи "Bookmarks"
CB3=Сабт кардани роҳи умумū ба файлҳо (маслиҳат дода мешавад)
CB4=Сабт кардани варақаи пахш "Default"
CB8=Бо сохтани варақаи пахш пурсидани муайянсозии ном
CB31=Сабт кардани навбат бо пушидашавии барнома
CB46=Пушидани варакаи оҳангҳо бо пахши дукарата ба барга
CB56=Пурсиши розигū бо нест кардани файлҳо аз диск
CB57=Речаи як варақаи пахш
C19=Тобдиҳии сабтҳо дар варақаи оҳанг бо ёрии чархаки муш

[OptionsFramePlaylistView]
Caption=Танзимоти намоиш
C1=Танзими намоиш варақаи пахш
ddZoom=Андозабандū
CB50=Намоиши маълумот оиди файлҳои қайдшуда
gbLayoutSettings=Танзими намоиш
gbGrouping=Танзими гуруҳбандū
gbFormating=Танзими форматиронū
cbMergeGroups=Ҳамроҳсозии гурўҳҳои якнома ба таври худкор
cbShowNumbers=Намоиши колонка бо шумораи файл
cbAbsoluteNumeration=Рақамгузории аслū
cbShowSwitches=Намоиши колонка бо дигаргунсозū
cbShowDuration=Намоиши колонка бо давомнокū
cbShow2ndLine=Намоиши сатри дуюм бо маълумот
cbShowExpandBtns=Намоиши гурўҳи тугмаҳои ғункунū/паҳнкунū
cbShowMarks=Намоиши баҳо
cbGroupMode=Чудокунии варақаи пахш ба гурўҳҳо
bCancel=Бекор
bOk=Ок

[OptionsFramePlugins]
Caption=Афзунаҳо
L1=Баъзе аз афзунахои пайвастшуда бо ин барнома истифода бурда намешаванд
N1=Несткунū
N2=Баргузории интихобшудаҳо
N3=Баргузории умуми
N4=Холū кардани интихобшудаҳо
N5=Холū кардани умумū
B1=Аз нав ба кордарорū

[OptionsFramePlugins.cbFilter]
i[0]=Хама
i[1]=Пайвастшудаҳо
i[2]=Хомушшудаҳо
i[3]=Истифоданашудаҳо

[OptionsFrameRadioCap]
C22=Забти Интернет-Радио
CB65=Сабти оҳанг бе табдилдиҳū (танҳо барои MP3 / AAC / AAC+)
CB66=Навиштани тегҳо дар файл
CB67=Оварди CUE-рамз
GB6=Танзимоти сабт
GB9=Чудокунū ба файлҳо
L13=Вақт:
L24=Шаблони номи файлҳо:
L25=Андоза:
L85=Папка барои сабт:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Паҳнсозū бо оҳанг
i[1]=Паҳнсозū бо андоза
i[2]=Паҳнсозū бо вақт

[OptionsFrameRunningLine]
C13=Сатри равон
CB75=Ба таври сиклū
GB1=Аниматсияи сатри равон
GB3=Шаблони сатри равон
L10=Фосилаи навгонū:
L35=Намуддоршавū:
L36=Ҳаракат:

[OptionsFrameRunningLine.rsRun]
i[0]=Ғайрифаъол
i[1]=Ба чап
i[2]=Ба рост

[OptionsFrameRunningLine.rsShow]
i[0]=Ғайрифаъол
i[1]=Аз чап
i[2]=Аз рост
i[3]=Аз боло
i[4]=Аз поён

[OptionsFrameSkins]
C1=Қолабҳо
B2=Назар андохтан...
miDelete=Нест кардан

[OptionsFrameSort]
L1=Барои инвертиронии сафбанди истифода баред аз макроси "%!"

[OptionsFrameSystem]
Caption=Система
C1=Система
GB1=Интегратсия
GB2=Намоиши тугма дар панели масъалаҳо
CB18=Муҳосираи қатъсозии кори монитор
L1=[!] Равзанаи плеер бояд фаъол бошад
L99=Аввалият
CB2=Намоиши маълумот оиди оҳанги чорū дар панели масъалаҳо
CB3=Рухсат додани тобхурии маълумот оиди файли чорū
CB4=Намоиши раванди ичроиш
CB5=Намоиши вазъи плеер дар тугма дар панели масъалаҳо
CB6=Намоиши холати плеер дар намуди рангҳои хати инкишоф
CB7=Статуси "Номуайян"  барои селаи оҳанг
CB23=Интегронū дар менюи контекстии Роҳбалад (Проводник)
CB24=Интегронū дар менюи шурўъи CD/DVD дискҳо
CB40=Иловаи суроға дар менюи командаи "Выполнить"
CB41=Иловасозū ба руйхати барномаҳо ба намуди пешфарз
CB60=Ба таври автоматū шурўъи кори барнома ҳамроҳи Windows

[OptionsFrameTrackList]
Caption=Содироти варақаи оҳанг
C4=Танзимоти содироти варақаи оҳанг
L26=Шаблон бо таври пешфарз:
L27=Сатри форматū:
CB54=Содироти сабтҳои махфии варақаи оҳанг
CB55=Содироти категорияи варақаи оҳанг

[OptionsFrameTray]
Caption=Гўша
C15=Умумū
C16=Маълумот оиди файл
C17=Идоракунū бо муш
CB1=Махфисозии барнома дар гуша ҳангоми ғункунū
CB2=Махфисозии барнома дар гуша ҳангоми запуске
CB3=Намоиши Трей-Контрол ҳангоми махфисози дар гуша
CB4=Намоиши холати плеер дар гўша
CB5=Нишона ҳамеша дар гўша намоиш ёбад
CB13=Намоиши маълумот оиди файл ҳангоми бурдани нишонаи муш
L30=Таъсиррасонии яккарата:
L31=Таъсиррасонии дукарата:
L32=Таъсиррасонии тугмаи мобайнū:
L34=Боздоштан пеш аз пайдошавū:

[OptionsFrameTray.TrayCmd]
i[0]=(ғайрифаъол)
i[1]=Ошкор/Пинҳон
i[2]=Дар қисми пеш
i[3]=Маълумот оиди файл
i[4]=Танзимаи андозаи садои AIMP
i[5]=Шурўъ/Таваққуф
i[6]=Илова ва ичроиши файлҳо
i[7]=Оҳанги баъдū
i[8]=Оҳанги қаблū

[OptionsFrameVisual]
C23=Визуализатсия
CB68=Истифодабарии рангорангū
CB71=Гузариш ба визуализатсияи дигар бо тамомшавū:
GB10=Тағйири визуализатсия
GB7=Речаи тамоми сафҳа
L21=Ба кор даровардани речаи тамоми сафҳа дар экран:
L23=Намоиши оҳистаи тасвир дар экран, вале имкони додани тасвири баланди сифати намоишро дар андозабандū медиҳад

[OptionsSoundOutFrame]
Caption=Ичроиш
C1=Танзимоти ичроиш
CB2=Танзимаи андозаи садои логарифмū
L1=Усули барориш:
L2=Тачҳизот:
L3=Танзимот:
L4=Андозаи кэш:
L5=Каналхоеро қайд кунед, ки барои барориши садои барнома истифода мешаванд

[OptionsSoundOutTransformFrame]
C1=Танзимоти пешобразонū
CB1=Ичозатдихии якчоясозии каналхо
CB1Hint=Эмулятсияи садодиҳии шиддатнок барои стерео / файлҳои бисёрканали.\nУмное преобразование многоканальных файлов в стерео / моно.
CB2=Антиклиппинг
CB2Hint=Предотвращает треск и шум, возникающий при превышении сигналом 0 dB
CB3=Дизеринг
CB3Hint=Подавление нелинейных искажений, появляющихся при понижении глубины дискретизации
GB1=Мусикии треккерū
GB2=Умумū
B1=Идоракунандаи эффектҳо
L1=Передискретизатсия:
L2=Суръат
L3=Сифат

[PlaylistsManagerDialog]
L1=Умумū
L2=Танзимоти хусусū
L3=Варақаҳои пахши фаъол
L4=Варақаҳои пахши ғайрифаъол
L5=Пешнамоиш
acImport=Ворид кардани варақаҳои пахш...
acImportDirs=Ворид кардани папкаҳо...
acRemove=Нест кардани варақаҳои пахши интихобшуда аз диск
cbReadOnly=Ҳифз аз тағйирдиҳū
B1=Интихоби варақаи пахш ба ҳайси пешобраз
B2=Интихоби папка ба ҳайси пешобраз
B3=Нест кардани пешобраз
lbStorage=Чойгиршавū:
lbPreimage=Пешобраз:
lbPreimageNotes=Пешобраз - варақаи пахш ё папкае, ки манбаи маълумот дар варақаҳои пахш ҳисоб меёбад. Барои синхронизиронū бо пешобраз, тугмаи "Бозхондани иттилоот аз пешобраз" -ро пахш созед.\n\n[!] Синхронизиронū танҳо дар як тараф ичро мешавад: Пешобраз->Варақаи пахш.

[PLS]
N1=Тамоми рох ба файл
N3=Илова кардан
N20=Несткунū
N22=Фаъол
N23=Ғайрифаъол
N36=Суроғаҳо
N37=Илова кардан
N39=Таҳрир кардан

[QTEForm]
Caption=Вироишгари барчасби фаврū
L1=Кушодан
L2=Сабт кардан
T1=Умумū
T2=Матни суруд
T3=CUE
T4=Маълумот
L3=Кайдро гиред, чунки бо сабт намудан колабро аз файл нест кунед

[QueueDialog]
Caption=Идоракунандаи сафҳо
L1=Вақти умумū:
CB1=Боздоштан

[QueueDialog.ListView]
c[0]=Рақам
c[1]=Номи файл
c[2]=Варақаи пахш
c[3]=Давомнокū

[Scheduler]
Caption=Нақшасоз
L1=Вақт:
L3=Миқдори файлҳо, ки баъди ичрошави амали онҳо ичро мешаванд:
L4=Объекти ичрошавандаро нишон диҳед
L5=Шумо метавонед файлҳоро аз варақаи пахш ё Роҳбалад рост ба замина гузоред
CB1=Муназзам тағйири андозаи садо
CB2=Будилник
CB4=Муназзам баланшавии андозаи садо дар мўҳлати:
A1=Компютер хомуш карда шавад
A2=Гузариш ба речаи гибернатсия
A3=Баромадан аз барнома
A4=Боздошти ичроиш
A5=Гузариш ба речаи шабона
B1=Бо вақт
B2=Бо ба охир расидани варақаи пахш
B3=Бо ба охир расидани саф
B4=Бо ба охир расидани файл
R1=Бо вақти нишондодашуда
R2=Пас аз вақти нишондодашуда
S1=сония

[SearchForm]
Caption=Чустучўи васеъ
CB1=Чустўчў бо унвон
CB2=Чустўчў бо номи ичрокунанда
CB3=Чустўчў бо номи албом
CB4=Чустўчў бо жанр
CB5=Чустўчў бо номи файл
CB6=Чустўчў бо дохилкунии матн
B1=Танзими чустучў
B2=Бастан
L1=(Ҳама)
N1=Ичроиш
N2=Гузариш ба файл

[Templates]
%A=%A - Албом
%B=%B - Суръати байтū
%C=%C - Шумораи каналҳо
%D=%D - Роҳ ба файл
%E=%E - Васеъū
%F=%F - Номи файл
%G=%G - Жанр
%H=%H - Мавчи дискретизатсия
%L=%L - Давомнокū
%R=%R - Ичрокунанда
%S=%S - Андозаи файл
%T=%T - Ном
%Y=%Y - Сана
%M=%M - Баҳо
%IN=%IN - Рақамгузорū дар руйхат
%NL=%NL - Сатри нав (танҳо барои оҳангварақа)
%DC=%DC - Санаи сохтани файл
%DM=%DM - Санаи тагйири файл
%TC=%TC - Вақти сохтани файл
%TM=%TM - Вакти тагйири файл
%DN=%DN - Рақами диск
%TN=%TN - Рақами оҳанг
%PD=%PD - Папкаи соҳибū
%RT=%RT - Рейтинги файл
%IF()=%IF(A, B, C) = C, агар A холи бошад
%Up()=%Up(), ҲАМА БО ҲАРФИ КАЛОН
%Low()=%Low(), ҳама бо ҳарфи хурд
%Caps()=%Caps(), Ҳамаи Калимаҳо Бо Ҳарфи Калон
%Char()=%Char(X), Нишона бо рамзи X
%Replace()=%Replace(A, B, C), A - сатри чорū, B/С - чи/бо чи ивазкунū

[Updater]
Caption=Санчиши навгонū
L1=Версияи шумо:
L2=Версияи охирин:
L3=Санчиши дастии навгонū
L4=Версияи нав дастрас аст: %s
CB1=Хабар надодан оиди версияи мазкур
B1=Санчидан
B2=Сабт кардан

[ATEChangeRegisterDialog]
CB1=Тегҳо:
GB1=Амалиёт
L1=Регистр:
L2=Транслитератсия:
L3=Майдон:
Caption=Тагйирдихии регистр/Транслитератсия

[DSPDialog.cbReplayGainSource]
i[0]=Сарчашмаи: оханг
i[1]=Сарчашмаи: албом

